[Balance.Balance_TorgueTokenVendor InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[UI.VendingMachineDef_TorgueToken VendingMachineExGFxDefinition]
CustomIOTDVisitLabel=""

[VendingMachine.VendingMachine_TorgueToken WillowVendingMachineDefinition]
StatusMenuMapInfoBoxHeader="Torgo code engine"
StatusMenuMapInfoBoxDescription="Change group codes!"

